Possible Model Instability
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId AnalyticalModelInstability { get; }
  Visual Basic
Public Shared ReadOnly Property AnalyticalModelInstability As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ AnalyticalModelInstability {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures AnalyticalModelFailures Class
  Autodesk.Revit.DB Namespace